{
  "subtitle": "", 
  "description": "វិធីងាយៗចំពោះការញ៉ាំឱ្យបានល្អ", 
  "language": "khm_KH", 
  "title": "ការគ្រប់គ្រងអាហារសុខភាពល្អ", 
  "primary_category": "745c06b1826b49748d04f8ee01249d15", 
  "created_at": "2015-12-30T09:48:30+00:00", 
  "featured_in_category": false, 
  "modified_at": "2016-06-05T19:36:13.807802+00:00", 
  "_version": {
    "package_version": "1.4.4", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "ភាគច្រើន យើងពិតជាមិនយកចិត្តទុកដាក់ចំពោះអ្វីដែលមាននៅក្នុងចានរបស់យើង យើងគ្រាន់តែដឹងថា យើងចូលចិត្ត ឬយើងមិនចូលចិត្ត។ ប៉ុន្តែ​យើងញ៉ាំអាហារ មិនគ្រាន់តែដោយសារយើងឃ្លាន​ ឬដោយសារអាហារមានជាតិឆ្ងាញ់ប៉ុណ្ណោះទេ យើងញ៉ាំដើម្បីទទួលបានអាហារបម្រុងរាងកាយត្រឹមត្រូវ ដែលខួរក្បាល និងរាងកាយរបស់យើង ត្រូវការឱ្យមានកម្លាំងខ្លាំងក្លា និងចៀសវាងជំងឺផងដែរ។ \r\n\r\nការគិតរកដំណោះស្រាយចំពោះអ្វីត្រូវញ៉ាំ ​និងការស្វែងរកតុល្យភាពអាហារត្រឹមត្រូវ ជានិច្ចកាលគឺភាន់ច្រឡំ ប៉ុន្តែវាមិនត្រូវមានឡើយ។ ដំណាក់កាលទីមួយ ត្រូវយល់ដឹងអំពីប្រភេទអាហារខុសគ្នា ហើយអាហារជួយរាងកាយរបស់អ្នកឱ្យលូតលាស់ និងមានកម្លាំងខ្លាំងយ៉ាងដូចម្តេច។\r\n\r\n**មានប្រភេទអាហារប្រាំក្រុម…** \r\n\r\n**បន្លែ**\r\n\r\nហើយនេះ ជាចំណែកយ៉ាងធំបំផុតនៅក្នុងចានរបស់អ្នក។ បន្លែ មានវីតាមីន និងជាតិរ៉ែយ៉ាងពេញលេញ ដែលជួយរាងកាយអ្នកឱ្យលូតលាស់ និងមានកម្លាំងខ្លាំង ប៉ុន្តែមានអាហារជាតិសរសៃកម្រិតខ្ពស់ផងដែរ ដែលជួយរក្សារាងកាយអ្នកពេញលេញ។ \r\n\r\n**ផ្លែឈើ**\r\n\r\nផ្លែឈើ មានវីតាមីន និងជាតិរ៉ែយ៉ាងពេញលេញ។ ញ៉ាំអាហារពណ៌ជាច្រើន និងប្រភេទអាហារដែលអ្នកអាច។ ប៉ុន្តែមិនត្រូវគិតអំពីការញ៉ាំទឹកផ្លែឈើ នឹងមានដំណើរការដូចផ្លែឈើឡើយ តាមពិតទៅវាអាចមានពោរពេញដោយជាតិស្ករ (ប៉ុន្តែគ្មានអាហារបម្រុងល្អ) ដែលអ្នកមិនត្រូវការ។ \r\n\r\n**គ្រាប់ធញ្ញជាតិ**\r\n\r\nគ្រាប់ធញ្ញជាតិ គួរតែមានមួយភាគបួននៃអាហាររបស់អ្នក។ ពោត បាយ នំបុ័ង ពោតនិងដំឡូង មានរស់ជាតិឆ្ងាញ់ ដែលមានជាតិសរសៃយ៉ាងច្រើន ហើយពិតជាបំពេញរាងកាយអ្នក។ សាកល្បងញ៉ាំគ្រាប់ធញ្ញជាតិឬអង្ករសម្រូប បើអ្នកអាចញ៉ាំ, អាហារដែលធ្វើដោយគ្រាប់ធញ្ញជាតិឬអង្ករសម្រូប ឬគ្រាប់ធញ្ញជាតិទាំងមូល មានជាតិសរសៃ និងអាហារបម្រុងយ៉ាងច្រើន ជាគ្រាប់ធញ្ញជាតិឬអង្ករសធម្មតា ឬកែច្នៃ។ ហើយចងចាំថា ព្យាយាមស្ថិតនៅឆ្ងាយពីគ្រាប់ធញ្ញជាតិដែលចម្អិតដោយប្រើស្ករ អំបិល, ខ្លា្ញញ់យ៉ាងច្រើន ដូចជានំដុត ឬដំឡូងបារាំងចៀន។ \r\n\r\n**ប្រូតេអ៊ីន**\r\n\r\nប្រូតេអ៊ីន មានអាហារបម្រុងយ៉ាងច្រើន ដែលរាងកាយត្រូវការដើម្បីមានកម្លាំងខ្លាំង។ មិនប្រាកដថា តើអាហារអ្វីខ្លះជាអាហារប្រូតេអ៊ីន? គិតអំពីសាច់គោ សាច់មាន់ សណ្តែក គ្រាប់ឡេនទីល្ស គ្រាប់ផ្លែឈើ និងស៊ុត។ ប្រសិនបើអ្នកធា្លប់ឮអ្នកណាម្នាក់និយាយអំពី ‘អាហារសម្រាប់ខួរក្បាល’, ពួកគេនិយាយអំពីប្រូតេអ៊ីន! \r\n\r\n**អាហារពីទឹកដោះគោ**\r\n\r\nអាហារពីទឹកដោះគោ មានពោរពេញដោយជាតិកាល់ស្យូម ដែលក្នុងនោះជាអាហារសម្រាប់ឆ្អឹង និងធ្មេញអ្នក។ ហើយអាហារត្រូវបានគេរកឃើញក្នុង ទឹកដោះគោ យោហ្គួត និងឈីសដ៏ឆ្ងាញ់។\r\n\r\nដូច្នេះ បន្ទាប់មកតើអ្នកត្រូវមានតុល្យភាពយ៉ាងដូចម្តេច ចំពោះអាហារណាមួយដែលអ្នកគួរតែញ៉ាំ, នៅពេលណា និងប៉ុន្មាន អ្នកអាចសាកសួរ? អាហារសុខភាពល្អ ត្រូវមានអាហារទាំងអស់ពីប្រភេទក្រុមអាហារផ្សេងៗគ្នា។ វាមិនត្រូវមានការលំបាកឡើយ – អ្វីៗទាំងអស់ដែលអ្នកត្រូវការយល់ដឹង គឺមានវិធីទាក់ទងអាហារងាយៗចំនួន 5 ទាំងនេះ! \r\n\r\n1. ពាក់កណ្តាល/ពាក់កណ្តាល៖ ពាក់កណ្តាលចានអ្នក ត្រូវមានផ្លែឈើ និងបន្លែ។ សូមចងចាំ បន្លែ និងផ្លែឈើខុសៗគ្នាមានអាហារបម្រុងផ្សេងៗគ្នា ហើយវាជួយរាងកាយអ្នកតាមវិធីផ្សេងៗគ្នា ដូចនេះសូមព្យាយាមផ្លាស់ប្តូរយ៉ាងច្រើនដែលអាចធ្វើទៅបាន។ \r\n\r\n2. គ្រាប់ធញ្ញជាតិសម្រាប់ថាមពល៖ មានតែមួយភាគបួននៃចានអ្នកប៉ុណ្ណោះ ត្រូវមានគ្រាប់ធញ្ញជាតិដែលធ្វើឱ្យមានសុខភាពល្អ។ \r\n\r\n3. ជ្រើសរើសប្រូតេអ៊ីន៖ មួយភាគបួននៃចានអ្នក ត្រូវមានប្រូតេអ៊ីនដែលធ្វើឱ្យមានសុខភាពល្អ។ \r\n\r\n4. អាហារពីទឹកដោះគោ មិនគួរឱ្យភ័យខ្លាច៖ ញ៉ាំទឹកដោះគោដែលមានជាតិខ្លាញ់ទាប ឬទឹក ជំនួសដោយភេសជ្ជៈដែលមានជាតិឧស្ម័ន ឬជាតិស្ករច្រើន។\r\n\r\n5. កុំញ៉ាំច្រើនហួស៖ អាហារជារបៀបដែលយើងផ្គត់ផ្គត់ទៅរាងកាយយើងដូចម្តេច ដើម្បីឱ្យមានកម្លាំង និងមិនឈឺ ដូចនេះត្រូវព្យាយាមកុំញ៉ាំអាហារដ៏ច្រើន នៅពេលអ្នកមិនត្រូវការវា។ ត្រូវគិតរាងកាយអ្នក នៅពេលអ្នកញ៉ាំអាហារឆ្អែត។ វាមិនអីទេ ឈប់ញ៉ាំអាហារ។\r\n", 
  "source": "6a861f6caf7e4891a85bc8909f6516c5", 
  "featured": true, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 10, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "healthy-food-rulz", 
  "uuid": "886bdfe4a623467da9db0c0c492e55c2"
}