{
  "subtitle": "ពួកគេអាចធ្វើឲ្យពិភពលោកស្ដាប់ពួកគេ! ", 
  "description": "ពួកគេអាចធ្វើឲ្យពិភពលោកស្ដាប់ពួកគេ! ", 
  "language": "khm_KH", 
  "title": "នៅពេលក្មេងស្រីហ៊ាននិយាយជាសាធារណៈ", 
  "primary_category": "f9a28362218b45d482c7f13fce2ecf34", 
  "created_at": "2015-09-01T03:39:58.705250+00:00", 
  "featured_in_category": true, 
  "modified_at": "2015-09-01T03:39:58.705455+00:00", 
  "_version": {
    "package_version": "1.4.2", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "467659da5c8a41f2aa19f59dc8bf3094"
  ], 
  "id": null, 
  "content": "*នៅជុំវិញពិភពលោក ក្មេងស្រីកំពុងធ្វើរឿងដ៏អស្ចារ្យជាច្រើន និងកំពុងបំផុសគំនិតឲ្យអ្នកផ្សេងទៀតចង់យកគំរូតាម។ ខាងក្រោមនេះជារឿងរ៉ាវពីរទាក់ទងនឹងក្មេងស្រី…*\r\n\r\n**ក្មេងស្រីដែលហ៊ាននិយាយពីការជួញដូរមនុស្ស**\r\n\r\nបន្ទាប់ពីត្រូវក្រុមជួញដូរមនុស្សលក់ក្នុងតម្លៃ USD$400 នាង Somila ដែលមានវ័យ 19ឆ្នាំ ស្ទើរតែត្រូវគេលក់ឲ្យធ្វើជាពេស្យាបាត់ទៅហើយ មុនពេលនាងត្រូវបានគេជួយសង្គ្រោះនៅនាទីចុងក្រោយ។ នាងអាចលាក់មុខលាក់មាត់យ៉ាងងាយស្រួល បន្ទាប់ពីមានរឿងបែបនេះ ប៉ុន្តែ Somila មិនបាននៅស្ងៀមស្ងាត់ទេ ហើយថែមទាំងហ៊ាននិយាយយ៉ាងក្លាហានអំពីបទពិសោធន៍ដ៏អាក្រក់របស់នាងនៅឥណ្ឌាទៀតផង៖ “ពួកគេគួរដឹងថា ពួកគេមិនអាចបំបែកកូនស្រីចេញពីឪពុកម្ដាយបានឡើយ ហើយក៏មិនអាចបំភាន់យើងបានដែរ។ ពួកគេនិយាយកុហក ហើយព្យាយាមបំភាន់ពួកយើង។ ពួកគេបោកប្រាស់យើង”។\r\n\r\n**ក្មេងស្រីដែលនិយាយការពិតពីបញ្ហាអាពាហ៍ពិពាហ៍នៅវ័យក្មេង**\r\n\r\nបើទោះបីជាច្បាប់នៅប្រទេសឥណ្ឌាចែងថា ក្មេងស្រីត្រូវមានអាយុ 18 ឆ្នាំ ទើបពួកគេអាចរៀបការបានក៏ដោយ ក៏ក្មេងស្រីជិតពាក់កណ្ដាលបានរៀបការពេលមិនទាន់គ្រប់អាយុនៅឡើយ។ ជាញឹកញាប់ ឪពុកម្ដាយរបស់ក្មេងស្រីគឺជាអ្នកសម្រេចចិត្តក្នុងរឿងនេះ ដូច្នេះវាជាការលំបាក និងជាភាពភ័យខ្លាចមួយ ដែលក្មេងស្រីមិនហ៊ាននិយាយជាសាធារណៈ។ នៅពេល Kamla ដែលមានអាយុត្រឹម 13 ឆ្នាំ និយាយប្រាប់ក្រុមប្រឹក្សាទំនាក់ទំនងបរទេស (Council on Foreign Relations) ពាក់ព័ន្ធនឹងរបាយការណ៍អាពាហ៍ពិពាហ៍នៅវ័យក្មេងរបស់គេ ចម្លើយដ៏ស្មោះត្រង់របស់នាងធ្វើឲ្យស្ថានការណ៍ផ្លាស់ប្ដូរទាំងស្រុងតែម្ដង។ នាងប្រាប់អ្នកសម្ភាសថា៖ “នៅពេលឪពុកម្ដាយរបស់ខ្ញុំលើកឡើងពីរឿងរៀបការ ខ្ញុំមិនដឹងសូម្បីថា “ការរៀបការមានន័យដូចម្ដេចឡើយ”។ ភាពក្លាហានហ៊ាននិយាយរបស់នាង ធ្វើឲ្យបណ្ដាមេដឹកនាំពិភពលោកធ្វើសកម្មភាព។\r\n\r\n**កើតមកជាស្រី មិនគួរមានន័យថារស់នៅដោយមានសេរីភាពនិងសិទ្ធិតិចជាងមនុស្សប្រុសឡើយ។ ក្មេងស្រីត្រៀមខ្លួនរួចរាល់ក្នុងការបង្ហាញឲ្យពិភពលោកយល់ច្បាស់។ ចូរអនុវត្តជំហានដំបូងជាមួយការណែនាំទាំងនេះ!**\r\n", 
  "source": "45fde5dc318c47c3936535809592f164", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "when-girls-speak-out", 
  "uuid": "e033dc93f88c43bc964e6a9758604cc1"
}