{
  "subtitle": "សិក្សាអំពីរបៀបកំណត់គោលដៅ និងជំនាញជីវិតរស់នៅផ្សេងទៀតដែលអ្នកត្រូវការដើម្បីក្លាយជាមនុស្សពូកែបំផុតតាមដែលធ្វើទៅបាន", 
  "description": "", 
  "language": "khm_KH", 
  "title": "រឿងសំខាន់បីយ៉ាងដែល អ្នកនឹងមិនរៀននៅសាលា ", 
  "primary_category": "745c06b1826b49748d04f8ee01249d15", 
  "created_at": "2016-07-25T16:04:17+00:00", 
  "featured_in_category": false, 
  "modified_at": "2016-07-26T13:00:30.686575+00:00", 
  "_version": {
    "package_version": "1.4.4", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "សាលាបង្រៀនយើងជំនាញមានប្រយោជន៍ជាច្រើនដូចជា៖ គណិតវិទ្យាវិទ្យាសាស្រ្តវេយ្យាករណ៍ និងរបៀបរាប់អានមិត្តភ័ក្តិ ប៉ុន្តែមានមេរៀនជីវិតជាច្រើនដែលអ្នកអាចរៀនបានតែនៅក្នុងពិភពជាក់ស្តែង។ តើអ្វីខ្លះទៅជាជំនាញអាថ៌កំបាំងដ៏អស្ចារ្យទាំងនេះ? តោះជជែកគ្នា ស្រីៗ។\r\n\r\n**ការរៀបចំផែនការគោលដៅ**\r\n\r\nគោលដៅគឺជាផែនការដែលជួយធ្វើឱ្យក្តីសុបិន្តរបស់អ្នកកើតឡើង។ ទាំងនេះអាចជាអ្វីដែលអ្នកចង់សម្រេចបាននៅពេលដែលអ្នកបានបញ្ចប់ការសិក្សាឬសូម្បីតែខណៈពេលដែលអ្នកកំពុងសិក្សា។ នេះជាវិធីសាស្រ្តចាប់ផ្តើម៖\r\n\r\n 1. សរសេរកិច្ចការបីយ៉ាងដែលអ្នកចង់សម្រេចបានក្នុងរយៈពេលប្រាំឆ្នាំខាងមុខ។ ចូលរៀនសាកលវិទ្យាល័យ? ចាប់ផ្តើមអាជីវកម្មតូច? ចង់បានការងារក្នុងក្តីសុបិន្តរបស់អ្នក? ប្រសិនបើវាមានតម្លៃ វានឹងត្រូវការខិតខំប្រឹងប្រែងជាច្រើន និងសំណាងល្អ។ ស្តាប់ទៅហាក់ដូចជាភារកិច្ចធំអញ្ចឹង មែនអត់? មិនប្រាកដទេ! អ្វីទាំងអស់ដែលអ្នកត្រូវធ្វើគឺត្រូវបំបែកគោលដៅរបស់អ្នកចូលជាភារកិច្ចទំហំតូចៗ។\r\n 2. សូមសួរខ្លួនអ្នក៖ តើខ្ញុំត្រូវធ្វើដូចម្តេចដើម្បីសម្រេចបាននូវគោលដៅនីមួយៗ? សរសេរភារកិច្ចតូចៗដែលអ្នកត្រូវបញ្ចប់។ ដូចជាការបើកគណនីសន្សំមួយដើម្បីចាប់ផ្តើមដាក់ប្រាក់សន្សំសម្រាប់ថ្លៃសិក្សានៅមហាវិទ្យាល័យឬសាកលវិទ្យាល័យ។ នៅពេលដែលអ្នកដោះស្រាយបានភារកិច្ចធំៗជាជំហានៗវាជាការងាយស្រួលសម្រាប់អ្នកអាចសម្រេចបាន។\r\n 3. ឥឡូវកំណត់ថ្ងៃផុតកំណត់សម្រាប់ភារកិច្ចនីមួយៗ។ តើអ្នកត្រូវការពេលប៉ុន្មានដើម្បីបញ្ចប់កិច្ចការ? តើអ្នកចង់សម្រេចកិច្ចការនេះនៅពេលណា - សប្តាហ៍នេះ  ខែនេះ ឆ្នាំនេះ?\r\n\r\n**រៀបចំគម្រោងថវិកា**\r\n\r\nប្រការសំខាន់បំផុតមួយក្នុងជីវិតគឺ៖ កុំចំណាយលុយច្រើនជាងអ្នករកបាន។ ប្រសិនបើអ្នកអាចចាប់ផ្តើមសន្សំប្រាក់ សូម្បីតែចំនួនទឹកប្រាក់តូចបំផុតក៏ត្រូវសន្សំដែរ។ នៅពេលដែលអ្នកសម្រេចចិត្តក្នុងការទិញអ្វីមួយដែលផ្តល់ភាពសប្បាយរីករាយ ចូរគិតអំពីមូលហេតុដែលអ្នកត្រូវការវា។ មិនត្រូវខ្ចីប្រាក់គេយកមកទៅទិញរបស់នោះទេ លុះត្រាតែអ្នកពិតជាត្រូវការវា ឬវាគឺជាអ្វីមួយដែលនឹងធានានូវអនាគតរបស់អ្នក ដូចជា ការចាប់ផ្តើមអាជីវកម្ម ឬការបន្តសិក្សា។ ពេលខ្លះរបៀបដែលអ្នកចំណាយប្រាក់អាចជារឿង ធំជាងគេដែលបញ្ឈប់អ្នកមិនអាចសម្រេចក្តីសុបិន្តរបស់អ្នកឲ្យក្លាយជាការពិត។\r\n\r\n**ប្រើពេលវេលារបស់អ្នកដោយឈ្លាសវៃ**\r\n\r\nវាហាក់ដូចជា អ្នកមានពេលវេលាទាំងអស់នៅក្នុងពិភពលោកនេះ ប៉ុន្តែរឿងនោះប្រាកចាកពីការពិត។ ពេលវេលាគឺជារឿងសំខាន់បំផុតដែលអ្នកនឹងមាន  ដូច្នេះត្រូវចំណាយពេលវេលាដោយឆ្លាតវៃ ។ កំណត់គោលដៅរបស់អ្នក ត្រូវមានការប្តេជ្ញាចិត្ត និងព្យាយាមមិនឱ្យនៅជុំវិញខ្លួនមនុស្សឬអ្វីមួយដែលខ្ជះខ្ជាយពេលវេលារបស់អ្នក និងធ្វើឲ្យអ្នកអស់ថាមពល។ ដូចជាមិត្តភក្តិដែលចូលចិត្តនិយាយដើមគេ!\r\n\r\nត្រូវនៅជុំវិញមនុស្សដែលមានគំនិតវិជ្ជមាន ដែលជំរុញលើកទឹកចិត្តអ្នក ធ្វើឲ្យបានល្អប្រសើរជាងមុន និងចំណាយពេលវេលាធ្វើអ្វីៗដែលនឹងធ្វើឱ្យអ្នកកាន់តែល្អប្រសើរជាមុន !", 
  "source": "8b1a723987a741ca91920cbddf6360f9", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 8, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "three-important-things-khmer", 
  "uuid": "e3d5d56f40424008a77d7b7e05d49017"
}