{
  "subtitle": "ក្មេងស្រីវ័យ 17ឆ្នាំ រូបនេះ បានឈ្នះពានរង្វាន់ណូបែលសន្តិភាព!", 
  "description": "ក្មេងស្រីវ័យ 17ឆ្នាំ រូបនេះ បានឈ្នះពានរង្វាន់ណូបែលសន្តិភាព!", 
  "language": "khm_KH", 
  "title": "ក្មេងស្រីមែនមែនកើតមកដើម្បីធ្វើជា ‘ទាសករ’ ឡើយ", 
  "primary_category": "f9a28362218b45d482c7f13fce2ecf34", 
  "created_at": "2015-09-01T03:50:57.151385+00:00", 
  "featured_in_category": true, 
  "modified_at": "2015-09-01T03:50:57.151672+00:00", 
  "_version": {
    "package_version": "1.4.2", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "*Malala Yousafzai មកពីប៉ាគីស្ថាន បានបង្កើតប្រវត្តិសាស្ត្រ ពេលដែលនាងបានក្លាយជាជយលាភីពានរង្វាន់ណូបែលសន្តិភាពក្មេងជាងគេបង្អស់ត្រឹមអាយុ 17ឆ្នាំ ប៉ុណ្ណោះ។ គណៈកម្មាធិការពានរង្វាន់ណូបែលមានប្រសាសន៍ថា Malala ជាឧទាហរណ៍គំរូបង្ហាញថា មនុស្សវ័យក្មេងក៏អាចរួមចំណែកក្នុងការកែប្រែស្ថានភាពរបស់ពួកគេឲ្យល្អប្រសើរបានផងដែរ។ ពួកគេបានហៅនាងថាជាអ្នកនាំពាក្យដ៏ឆ្នើមសម្រាប់សិទ្ធិទទួលបានការអប់រំរបស់ក្មេងស្រី។*\r\n\r\nMalala មានអាយុត្រឹម 11ឆ្នាំ ប៉ុណ្ណោះ នៅពេលដំបូងដែលនាងចាប់ផ្ដើមហ៊ាននិយាយពីសិទ្ធិទទួលបានការអប់រំរបស់ក្មេងស្រី ដោយរៀបរាប់ប្រាប់អ្នកសារព័ត៌មានក្នុងបន្ទប់មួយនាឆ្នាំ2008 ថា៖ “តើក្រុមតាលីបង់ (Taliban) ហ៊ានដកសិទ្ធិទទួលបានការអប់រំជាមូលដ្ឋានរបស់ខ្ញុំយ៉ាងដូចម្ដេច”?\r\nសម្ដីរបស់នាងត្រូវបានគេចាប់អារម្មណ៍ មិនត្រឹមតែដោយសារសម្ដីនោះមុតស្រួចច្បាស់លាស់និងវៃឆ្លាតប៉ុណ្ណោះទេ ថែមទាំងដោយសារសម្ដីនោះគ្មានភាពភ័យខ្លាចបន្តិចផង។ បើទោះបីជាមានគេធ្លាប់ប៉ុនប៉ងសម្លាប់បំបិទមាត់នាងម្ដងហើយ តែបរាជ័យក៏ដោយ ក្នុងបច្ចុប្បន្ន ភាពមិនភ័យខ្លាចរបស់ Malala កាន់តែខ្លាំង និងមានការប្ដេជ្ញាជាងពេលណាៗទាំងអស់។\r\n\r\n“រឿងនេះគឺជាការលើកទឹកចិត្តដល់ខ្ញុំពិតប្រាកដ ដើម្បីដើរទៅមុខ និងជឿជាក់លើខ្លួនឯង ពោលគឺដឹងថា មានមនុស្សដែលកំពុងគាំទ្រខ្ញុំនៅក្នុងយុទ្ធនាការនេះ។ យើងក្រោកឈរជាមួយគ្នា”។\r\n\r\nMalala បានថ្លែងអំណរគុណដល់ឪពុករបស់នាងសម្រាប់ជយលាភីនេះ ដោយនិយាយថា ការគាំទ្ររបស់ឪពុកនាងបានធ្វើឲ្យមានការផ្លាស់ប្ដូរទាំងអស់នេះ៖ “ខ្ញុំសូមអរគុណដល់លោកឪពុកដែលមិនកាច់ស្លាបរបស់ខ្ញុំ ហើយអនុញ្ញាតឲ្យខ្ញុំមានសេរីភាពហោះហើរបាន និងឲ្យខ្ញុំសម្រេចគោលបំណងរបស់ខ្ញុំ។ ដើម្បីបង្ហាញពិភពលោកថា ក្មេងស្រីមិនមែនកើតមកធ្វើជា ‘ទាសករ’ នោះទេ។ ក្មេងស្រីមានអានុភាពដើរមុខក្នុងជីវិតរបស់នាង។”\r\n\r\nលោក Ziauddin Yousafzai ដែលជាឪពុករបស់ Malala បាននិយាយថា លោកសង្ឃឹមថា ការប្រកាសជយលាភីនេះនឹងជួយពង្រឹងសិទ្ធិរបស់ក្មេងស្រីនៅគ្រប់ទីកន្លែង។\r\n\r\nមានការភ្ញាក់ផ្អើលយ៉ាងខ្លាំងពាសពេញអ៊ីនធឺណិត នៅពេលដែលជយលាភីរបស់ Malala ត្រូវបានប្រកាស ដោយមានការសាទរពីសិល្បករ អ្នកនយោបាយ និងបណ្ដាមេដឹកនាំពិភពលោក។\r\n\r\nជ្រលងភ្នំ Swat នៅប្រទេសប៉ាគីស្ថាន ដែលជាកន្លែង Malala ធំដឹងក្ដី ពោរពេញដោយការអបអរសាទរ ពេលដែលសិស្សក្នុងសាលារៀន (ដែល Malala ត្រូវគេបាញ់សម្លាប់) បានចាប់ផ្ដើមចេញក្រៅថ្នាក់មករាំតាមដងផ្លូវ។\r\n\r\n**ចូលរួមការប្រយុទ្ធប្រឆាំងរបស់ Malala ដើម្បីការអប់រំរបស់ក្មេងស្រី៖ អានសេចក្ដីប្រកាសអំពីក្មេងស្រី ជឿជាក់លើសេចក្ដីប្រកាសនេះ និងផ្សព្វផ្សាយអនុវត្តវា ហើយប្រាប់មិត្តភក្ដិរបស់អ្នកឲ្យធ្វើដូចអ្នកដែរ!**\r\n", 
  "source": "e33559ff1f4941168751552730a935c5", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "girl-not-meant-be-slave", 
  "uuid": "f2953674fd74405c88cfbbe28abaa334"
}